/* Help Menu for host app */
"%@ Help" = "%@ Help";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%1$@ is no longer available because %2$@ has been removed from your Mac.";

/* About Menu */
"About %@" = "About %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "Add to Applications Menu";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Add to Mac Applications Folder";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "Could not connect to virtual machine";

/* Hide Menu */
"Hide %@" = "Hide %@";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "Information needed to run the application in its Virtual Machine is missing.";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "Move %@ to Trash";

/* OK button */
"OK" = "OK";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "Please check permissions on %@ or manually delete this program.";

/* Quit Menu */
"Quit %@" = "Quit %@";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "Remove from Applications Menu";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Remove from Mac Applications Folder";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "This application launcher is damaged.";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "Unable to move %@ to the Trash";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "Unable to run %@";

